[
  {
    "quote": "Ma'am, this is an Arby's®",
    "by": null
  },
  {
    "quote": "To err is human; to forgive, divine.",
    "by": "Alexander Pope"
  },
  {
    "quote": "I've always said, 'If you need Viagra, you're probably with the wrong girl.'",
    "by": "Donald J Trump"
  },
  {
    "quote": "I wouldn't mind a little bow. In Japan, they bow. I love it. Only thing I love about Japan.",
    "by": "Donald J Trump"
  },
  {
    "quote": "I had some beautiful pictures taken in which I had a big smile on my face. I looked happy, I looked content, I looked like a very nice person, which in theory I am.",
    "by": "Donald J Trump"
  },
  {
    "quote": "The beauty of me is that I’m very rich.",
    "by": "Donald J Trump"
  },
  {
    "quote": "I’m intelligent. Some people would say I’m very, very, very intelligent.",
    "by": "Donald J Trump"
  },
  {
    "quote": "I have never seen a thin person drinking Diet Coke.",
    "by": "Donald J Trump"
  },
  {
    "quote": "You know, it really doesn't matter what the media write as long as you've got a young, and beautiful, piece of ass.",
    "by": "Donald J Trump"
  },
  {
    "quote": "I could stand in the middle of Fifth Avenue and shoot somebody, and I wouldn't lose any voters, OK? It's, like, incredible.",
    "by": "Donald J Trump"
  },
  {
    "quote": "Something very important, and indeed society-changing, may come out of the Ebola epidemic that will be a very good thing: NO SHAKING HANDS!",
    "by": "Donald J Trump"
  },
  {
    "quote": "Apologizing is a great thing but you have to be wrong. I will absolutely apologize sometime hopefully in the distant future if I am ever wrong.",
    "by": "Donald J Trump"
  },
  {
    "quote": "I am very, very proud to say that I am pro-life.",
    "by": "Donald J Trump"
  },
  {
    "quote": "It is better to keep your mouth closed and let people think you are a fool than to open it and remove all doubt.",
    "by": "Mark Twain"
  },
  {
    "quote": "Life is 10% what happens to you and 90% how you react to it.",
    "by": null
  },
  {
    "quote": "Happiness never decreases by being shared.",
    "by": "Buddha"
  },
  {
    "quote": "Women hold up half the sky.",
    "by": "Mao Zedong"
  },
  {
    "quote": "Roll up to the club like...",
    "by": null
  },
  {
    "quote": "No one:",
    "by": null
  },
  {
    "quote": "Let the one among you who is without sin be the first to cast a stone.",
    "by": "Jesus H Christ"
  },
  {
    "quote": "You miss 100% of the shots you dont take",
    "by": "Wayne Gretzky"
  },
  {
    "quote": "I'm a dreamer. I have to dream and reach for the stars, and if I miss a star then I grab a handful of clouds.",
    "by": "Mike Tyson"
  },
  {
    "quote": "I'm just like you. I enjoy the forbidden fruits in life, too.",
    "by": "Mike Tyson"
  },
  {
    "quote": "Civilization had too many rules for me, so I did my best to rewrite them.",
    "by": "Bill Cosby"
  },
  {
    "quote": "Gray hair is God's graffiti.",
    "by": "Bill Cosby"
  },
  {
    "quote": "I don't know the key to success, but the key to failure is trying to please everybody.",
    "by": "Bill Cosby"
  },
  {
    "quote": "Women don't want to hear what you think. Women want to hear what they think - in a deeper voice.",
    "by": "Bill Cosby"
  },
  {
    "quote": "I am proud to be an American. Because an American can eat anything on the face of this earth as long as he has two pieces of bread.",
    "by": "Bill Cosby"
  },
  {
    "quote": "I can't tell you how irritating it is to be an atheist in a haunted house.",
    "by": "Matthew Tobin Anderson"
  },
  {
    "quote": "Memories are like mulligatawny soup in a cheap restaurant. It is best not to stir them.",
    "by": "P. G. Wodehouse"
  },
  {
    "quote": "I know what I look like - a weird, sad clown puppet. I'm fine with that.",
    "by": "Rainn Wilson"
  },
  {
    "quote": "When I have bad days, I just eat lots of chocolate ice cream and dance to the 'Lion King' soundtrack. It's really odd, but it's true.",
    "by": "Blake Lively"
  },
  {
    "quote": "Anyone can have a good day, but you have to be able to perform on a bad day.",
    "by": "Jurgen Klopp"
  },
  {
    "quote": "People in tough times - it doesn't mean they don't have a great attitude.",
    "by": "Joel Osteen"
  },
  {
    "quote": "If you wear bold, bright clothes, you can't have a bad day!",
    "by": "Jefree Star"
  },
  {
    "quote": "It is easy to make promises - it is hard work to keep them.",
    "by": "Boris Johnson"
  },
  {
    "quote": "He had just about enough intelligence to open his mouth when he wanted to eat, but certainly no more.",
    "by": "P. G. Wodehouse"
  },
  {
    "quote": "if not actually disgruntled, he was far from being gruntled.",
    "by": "P. G. Wodehouse"
  },
  {
    "quote": "I am not always good and noble. I am the hero of this story, but I have my off moments.",
    "by": "P. G. Wodehouse"
  },
  {
    "quote": "Whenever I get that sad, depressed feeling, I go out and kill a policeman.",
    "by": "P. G. Wodehouse"
  },
  {
    "quote": "The world is indeed comic, but the joke is on mankind.",
    "by": "HP Lovecraft"
  },
  {
    "quote": "when the bass drops",
    "by": null
  },
  {
    "quote": "that ass tho",
    "by": null
  },
  {
    "quote": "Wait—your mom's still alive?",
    "by": "Joe Biden"
  },
  {
    "quote": "Back 15, 20 years ago, when we talked about this in San Francisco, it was all about, well, gay bathhouses. It was all about round-the-clock sex. Come on, man.",
    "by": "Joe Biden"
  },
  {
    "quote": "I have not told half of what I saw.",
    "by": "Marco Polo"
  },
  {
    "quote": "when that LOUD hits",
    "by": null
  },
  {
    "quote": "I like going to areas where the murder rate is high and dropping it.",
    "by": "Snoop Dog"
  },
  {
    "quote": "The best part of me is I am not you",
    "by": "Eminem"
  },
  {
    "quote": "when you see 30-50 feral hogs are on their way back to your yard",
    "by": null
  },
  {
    "quote": "You Were at My Wedding Denise",
    "by": "Megan McCain"
  },
  {
    "quote": "🎼 feel a little bump come thru, on you",
    "by": "Blackstreet"
  },
  {
    "quote": "Nance, you know I love those bite-zise snickers",
    "by": null
  },
  {
    "quote": "Person wearing Patagonia:",
    "by": null
  },
  {
    "quote": "Shania: 'Lets go Girls' Me:",
    "by": null
  },
  {
    "quote": "is this keto?",
    "by": null
  },
  {
    "quote": "Rod being a little stinker",
    "by": null
  },
  {
    "quote": "when you have an outfit for the Cheesecake Factory",
    "by": null
  },
  {
    "quote": "I'd like to speak to the manager",
    "by": null
  },
  {
    "quote": "When Nance looks at you with those eyes",
    "by": null
  },
  {
    "quote": "having a normal one",
    "by": null
  },
  {
    "quote": "waking up like",
    "by": null
  },
  {
    "quote": "after 5 hours of instagram",
    "by": null
  },
  {
    "quote": "when my pets wake me up",
    "by": null
  },
  {
    "quote": "nobody gets us",
    "by": null
  },
  {
    "quote": "twf sit on the toilet with the seat up",
    "by": null
  },
  {
    "quote": "adulting like a boss",
    "by": null
  },
  {
    "quote": "feeling cute, might delete later",
    "by": null
  },
  {
    "quote": "oh my god, I'm sorry. I am such a klutz!",
    "by": null
  },
  {
    "quote": "if you see, something say something",
    "by": null
  },
  {
    "quote": "its not the heat, its the humidity",
    "by": null
  },
  {
    "quote": "No regerts!",
    "by": null
  },
  {
    "quote": "so anyway, thats how I met your mother",
    "by": null
  },
  {
    "quote": "an incel, a furry and proud boy walk into a bar",
    "by": null
  },
  {
    "quote": "make america great again",
    "by": null
  },
  {
    "quote": "a place to hang my hat",
    "by": null
  },
  {
    "quote": "its hard work but someone has to do it.",
    "by": null
  },
  {
    "quote": "we all float down here",
    "by": null
  },
  {
    "quote": "I am more of an ideas guy",
    "by": null
  },
  {
    "quote": "hey when you get a chance could we have a little talk?",
    "by": null
  }
]